const About = () => {
    return ( 
        <div className="about">
            
        <div className="biography">
            {/* <header>
            <h1>درباره</h1>
            
            </header> */}
            
            
            
            <div className="description">
            <h3 className="name">مریم شجاعی (نور) - متولد سال ۱۳۴۴</h3>
                <p>وی در سال ۱۳۸۰ به تشویق خانم معتمدی فر یوگا را در اصفهان آغاز کرد.
             از سال ۱۳۸۲ به طور رسمی آموزش یوگا را آغاز نمود و پس‌ از آن در این زمینه همکاری‌های بسیاری با کمیته یوگای اصفهان داشت. هم چنین مدرک مدیتیشن خود را زیر نظر دانشگاه شیراز دریافت کرده و در دهه ۹۰ موفق به اخذ مدرک مدرسی شد. 
              <br /> 
             علاوه بر این دوره های بسیاری را در قالب طبیعت گردی در استان‌های مختلف با همکاری خانم ملک زاده برگزار کرد. <br />
        در سال ۱۳۹۹ کتاب دو زبانه  "عالمی نو " را تالیف و چاپ کرد. 
         بعد از شیوع بیماری کرونا یوگا و مراقبه را بصورت آنلاین ادامه داد. <br />
        .او معتقد است با مردم و کنار مردم است ،هدف اوانتقال آگاهی و حس خوب می باشد هر بار با لبخند رضایتی که از رهجویان خود میبیند بیشتر متوجه عشقی که به کارش دارد میشود.
        <br />

        از اونجایی که خانمها و توجه به خودشون برام خیلی مهم هست در زمینه پاکسازی و فیشیال صورت کار خود را آغاز کردم و سعی بر این دارم که با سبکی متفاوت کاری ترکیبی از آرام سازی و پاکسازی انجام داده،و یاری دهنده ای باشم که خانمها ،اعتماد به نفس و باور قوی نسبت به خود پیدا کنند.برای دریافت بیشتر باید تجربه کنید😉🥰
        
        </p>
        
       
        </div>
        </div>

        <div><img className="profilePic" src="./images/profilePic2.png" alt="" /> </div>
        

       
        
       
        </div>

        
        
        
        
     );
}
 
export default About;